/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: zh-Hans, Simplified Chinese
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:10 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "确定";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "取消";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "是";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "否";

/* loco:57962a5314d7258b418b456d */
"button_open" = "打开";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "不要再次提示";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "不要再次显示";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "您正要取消当前进行的下载任务";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "您确定吗？";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "您当前共有 %ld 个进行中的下载任务。";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "取消正在进行的下载并清空列表吗？";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "您确定要退出吗？";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "恢复全部进行的下载？";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "您正要清除全部下载任务";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "您确定吗？";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "文件未找到";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "文件没有被移动或删除，您确定要重新下载吗？";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "或许您已经将其删除或者移动到其他位置了。\n您想要重新下载吗？";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "文件没有找到";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "或许您已经将其删除或者移动到其他位置了。从下载列表中移除吗？";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "文件不存在";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "或许您已经将其从计算机内删除或者移动到其他位置了。";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "无法找到设备";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "请确保要保存视频的设备正确连接到电脑并重试。";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "没有足够的磁盘空间";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "您没有足够的磁盘空间来保存新视频，请尝试清理一些空间后重试。";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "无法在指定的位置保存";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "请确保路径正确，并检查 Elmedia Player 偏好设置里的路径是否正确。";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "下载：";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "%d 个进行中";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "%d 个已暂停";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "%d 个已列队";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "无法找到视频？";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "点击这里";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "下载已暂停";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "转换已暂停";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "已加入下载队列...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "更新下载链接...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "正在转换视频 (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "正在转换音频 (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "正在添加图印 (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "资源名称";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "类型";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "动作";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "预计大小";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "日期";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "全部下载";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "全部取消";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "取消处理";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "下载";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "取消";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "播放";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "在搜索器中显示";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "预览";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "网页";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "完成";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "视频";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "音频";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "下载";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "全部清除";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "播放器";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "下载";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "暂停";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "恢复";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "使用 Folx 下载";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "取消";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "播放";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "播放在线视频";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "添加至播放列表";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "在搜索器中显示";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "拷贝链接";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "在网页浏览器中打开";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "删除";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx 未安装";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "您无法使用 Folx 下载，因为该程序未安装。您可以到应用主页下载。";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "下载 Folx";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "访问主页";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "您可以删除原始文件";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "您想要做什么？";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "保留";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "删除";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "记住我的选择";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "网络错误";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "资源 “%@” 来自页面 %@ 下载失败\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "HTTP 返回码 %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "当前有一个或多个资源无法下载，请尝试下载 720 或 360 像素的视频。";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "当前有一个或多个资源无法下载，请尝试下载音频为 MP3 格式。";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "该视频已位于播放列表";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "您想要打开整个播放列表还是仅打开指定的视频？";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "打开视频";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "打开播放列表";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "打开在线视频";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "无法播放视频";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "也许这不是一个视频或者还不支持该类型的视频。";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "无法播放视频";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "发送 HTTP 请求失败。";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "没有有效的视频地址";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "该链接没有打开任何视频，因此无法播放。";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "检查 URL 时发生错误";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "添加到播放列表";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "输入在线视频的有效URL地址，或者YouTube页面、Vimeo、Dailymotion等";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "播放列表解析完成，发现无效的视频链接，跳过 %d 个，共 %d 个链接。";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "正在解析...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "已处理 %d 个，共 %d 个链接";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "最佳";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "请输入您的激活码：";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "遗失了您的激活码？";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "激活";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "如果您购买了 Elmedia Player PRO，激活码将会通过邮件发送给您，请在此输入。";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "激活无法完成。";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "请确保您正确输入了激活码。建议您复制并粘贴来避免错误。";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "激活成功";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "感谢您激活 PRO版。现在您可以无限享受全部功能啦！ ";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "一般";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "播放列表";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "截屏";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "视频";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "字幕";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "新下载至：";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "自动添加下载的文件到播放列表";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "自动播放添加到播放列表的文件";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "从播放中断的位置继续播放";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "取消全部 \"不要再次询问\" 选项";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "其他...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "低";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "中";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "高";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "默认Flash质量：";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "启用 Flash 本地安全性";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "允许通过网络 发送、接收 数据";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "自动转到下一个播放列表对象：";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "已经是最后一帧";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "帧编号已减少";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "播放器停留在同一帧超过...";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f 秒";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "以上选项仅对 SWF 文件有效。如果没有选择任何选项，Elmedia Player 不会跳到下一个文件。";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "保存屏幕截图到：";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "屏幕截图间隔：";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f 秒";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "总是从第一帧开始捕获";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "保持捕获播放列表的下个电影";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "启用强制索引重建";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "开启该设置后，Elmedia Player 会重新计算索引，确保视频的可见性，对于损坏的文件比较有用。但是开始播放后可能会使播放延迟几秒钟。";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "对本地文件使用缓存";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "显示OSD";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "跳过帧";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "消除隔行扫描方式：";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "修改需要重启播放。";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "编码：";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "字体：";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "大小：";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "播放列表";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "下载";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "清除";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "媒体信息";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "持续时间：";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "长度：";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "来源：";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "轨道信息：";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "流传输 %d：";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "音频 %d：";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "视频  %d：";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "字幕 %d：";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "未知";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "未定义";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "没有信息";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d 帧";

/* loco:57962bba14d7256b478b4576 */
"Play" = "播放";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "暂停";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "在搜索器中显示";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "浮动于顶部";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "字幕";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "音频轨道";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "抓取截图";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "抓取一系列截图";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "删除";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "获取信息";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "全部删除（除选择之外的）";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "您将要从播放列表移除文件";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "您确定吗？";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "您将要移除播放列表";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "您想要从中断的位置开始播放吗？";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "禁用";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "流传输 %d：";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "演出者：";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "专辑：";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "时间：";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "未知";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "升级 %@";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "不要再次提醒";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "激活…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "以免费模式继续";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "立即购买";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "更改授权类型...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "升级授权";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "激活 PRO 版本...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "购买PRO版本";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "关于 %@";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "版本 %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "授权类型：";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "注册给：";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "屏幕截图";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "屏幕截图";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "保存播放列表";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "载入播放列表";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "打开媒体文件";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "搜索";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "原始文件未找到";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "无法播放 \"%@\" ，因为原始文件已经丢失。您要指定它的位置吗？";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "文件不存在";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "或许你已经将其从计算机中删除或者移动到其他文件夹了。";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "截屏已捕获";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "屏幕截图已经完成";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "下载已完成：%@";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "下载失败！错误：%@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "设备未找到";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "文件可能已被删除";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "没有足够的磁盘空间";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player 无法连接至应用商店";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "请确保您的网络连接正常可用，然后重试。";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "修复购买";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "修复成功";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "您的购买信息已经成功修复";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "修复失败";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "当前无法处理您的请求";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "当前正在处理其他请求。请稍后重试。";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "购买成功";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "感谢您购买Elmedia Player PRO版。你现在可以无限享受它的全部功能了";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "内容下载被禁用";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "很不幸，由于潜在的版权原因，Elmedia Player无法从该网站下载数字内容。如果您确定该信息是错误的，请联系我们：support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "访问网站";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "很不幸，该版本的Elmedia Player不支持从YouTube下载视频。";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "要下载YouTube视频，请从我们的网站下载特别版本。";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "重置";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "亮度：";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "饱和度：";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "对比度：";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "Gamma：";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "色调：";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "降噪：";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "锐度：";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "均衡器";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "视频调谐";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%dK";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "欢迎使用 Eltima 出品的 Elmedia Player";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "稍后提醒我";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "立刻获取PRO版";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "向 Eltima 发送匿名统计";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "开";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "重置为默认";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "前置放大器";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "创建预设...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "编辑列表...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "手动";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "预设";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "扁平";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "古典";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "俱乐部";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "舞曲";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "重低音";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "重低音和高音";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "重高音";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "耳机";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "大厅";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "现场";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "派对";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "流行";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "雷鬼";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "摇滚";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "斯卡";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "轻柔";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "轻摇滚";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "高科技舞曲";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "预设名称已经存在：\"%@\"。";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "您要替换它吗？";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "您确定要删除该预设吗：\"%@\" ？";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "EQ 预设";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "创建预设";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "重命名";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "新预设名称：";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "重命名...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "删除";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "完成";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "双击动作：";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "无";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "播放/暂停";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "进入/退出 全屏";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "暂停";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "音量：%4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "字幕：已禁用";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "静音：开";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "静音：关";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "50%大小";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "正常大小";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "200%大小";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "宽高比：%@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "原始";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "速度：%@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "字幕延迟：%4.1f 秒";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "音频延迟：%4.1f 秒";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "垂直翻转：开";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "垂直翻转：关";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "水平翻转：开";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "水平翻转：关";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "内嵌";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "外挂";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "下载";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "视频";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "更亮";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "更暗";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "重设亮度";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "设置起始点";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "更新起始点 (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "设置结束点";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "更新结束点 (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "A-B 循环";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "A-B 循环：取消";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "从文件添加...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "添加字幕";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "字幕无法载入";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "您应当先启动视频播放。";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "添加字幕？";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "字幕会被加载到视频 \"%@\" 。";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "自动载入字幕";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "支持文件格式为：*.srt、*.sub等。";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "全部包含影片名称的字幕";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "与影片名称相同";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "目录里的全部字幕";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "小";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "大";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "添加至播放列表";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "打开的时候自动添加文件到播放列表";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "通过媒体键控制播放";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "请求：";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "仅第一个文件会被打开";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "由于您在设置中关闭了 \"打开时自动添加文件到播放列表\" 选项，因此仅第一个文件会被打开。";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "添加第一个";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "添加所有文件到播放列表";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "秒";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "分";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "导出成功";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "文件 \"%@\" 已被成功转换为 SWF。";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "导出 Projector EXE 失败";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "转换文件为SWF时发生错误。";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "硬件加速";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "重设界面为原始视频大小";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "外部";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "使用外部音频...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "选择音频文件";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "该音频持续时间与影片长度不符";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "这可能是由于视频搜索时被挂起。您确定要添加该音轨吗？";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "缓存中：%4.2f%%";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "应用这些设置到 ASS 文件";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (速度 %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "继续播放？";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "点击恢复按钮，\"%@\" 会从 %@ 开始播放。";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "恢复";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "重新开始";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "总是恢复";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "要替换还是保留现有的播放列表？";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "如果您选择保留，全部新轨道会添加到现有播放列表的末尾。";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "替换";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "保留";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "全屏监视器：";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "不要更改";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "屏幕 %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "音频";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "自动加载外部音轨：";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "支持 *.ac3、*.mka等。";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "所有包含影片名称的音轨";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "与影片同名的音轨";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "目录下所有的音轨";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "首选音频语言：";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "音频设备：";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "默认输出设备";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "为硬解码器转发：";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "启用 AC3";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "启用 DTS";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "虚拟环绕音仿真：";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "启用 5-6 通道音频";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "启用立体声";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "首选语言：";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "播放通道数：";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (立体声)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0 环绕立体声)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1 环绕立体声)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1 环绕立体声)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "性能：";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "界面：";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "上移";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "下移";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "移动到最顶部";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "移动到最底部";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "与影片文件夹相同";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "无法在指定文件夹中保存截图";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "请确保文件夹存在，并检查文件夹权限，或者在 Elmedia Player 偏好设置中选择另一个文件夹。";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "音频设置仅在 PRO 版本有效";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "自动检查更新";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "显示播放列表";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "隐藏播放列表";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "播放列表：";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "播放：";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "可选：";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "选项：";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "捕获设置仅在 PRO 版本有效。";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "立刻升级！";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "格式：";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "捕获选项：";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "修复视频：";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "帮助我们改进";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "您是否希望发送给我们匿名统计信息？该信息仅包含产品性能数据，不含您的个人隐私信息。";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "发送";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "不要发送";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "选择文件夹";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "选择";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "影片文件夹：";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia会自动为视频加载该文件夹内的字幕和外部音轨。";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "选择...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "未设置";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "书签";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "书签当前位置";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "下次选择时自动删除";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "移除全部书签";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "书签已添加：%@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "自动移除书签：开";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "自动移除书签：关";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "总是以全屏模式开始播放视频";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "逐帧";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "正在更新链接...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "章节：%@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "自动退出Elmedia：";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "从不";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "根据影片结束";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "根据播放列表结束";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "逐帧捕获已开启";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "当正在逐帧屏幕截图的时候，无法进行视频播放。";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "AirPlay 服务：";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "开";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "扬声器模式";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "该选项开启后 Elmedia 会作为音频接收器工作";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "广播名称：";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "广播名称必须少于 100 个字符";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "广播名称无法为空";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "使用您的计算机名称";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "AirPlay 安全性：";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "无";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "密码";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "密码最多255个字符";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "密码不能为空";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "请提供有效值";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "输入密码";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "显示密码";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "已连接：";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "请求连接";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "连接并播放";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "访问请求";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "设备 %@ 想要在本程序播放流内容，是否允许连接？";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "允许";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "拒绝";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "该视频正在 “%@” 上播放。";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "该音频正在 “%@” 上播放。";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "计算机";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "AirPlay 设备密码";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "AirPlay 设备 “%@” 需要密码：";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "为 AiryPlay 设备 “%@” 输入的密码不正确，请重试。";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "记住密码";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "AirPlay 代码";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "AirPlay 设备 “%@” 需要代码：";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "为 AiryPlay 设备 “%@” 输入的代码不正确，请重试。";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "当连接至 AirPlay 设备 “%@” 时发生错误。您没有被授权连接至请求的目标资源。";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "请确保AirPlay设备已开启并且网络设置是正确的，然后重试。";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay 不支持该文件";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "当前 (%@) 文件暂不支持AirPlay流播。如果您确定该消息是错误的，请不要犹豫，可立即联系我们：support@eltima.com。";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "启动AirPlay服务失败";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "错误：%@。";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia 无法播放 DRM 保护的媒体文件";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "您希望在 QuickTime Player 中播放吗？";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "在 QuickTime Player 中打开";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "当前没有有效设备";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "使用内嵌字体";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "移至当前后";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "根据设备自动选择";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "缓存大小：";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "准备数据流...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "获取文件信息中...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "解压内嵌字幕...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "转换外置字幕...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "预处理媒体文件...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "打开链接";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d 共 %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "没有足够的磁盘空间";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "您没有足够的磁盘空间来预分割视频实时流播。请清理一些空间后重试。";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "在免费版开始 AirPlay";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "Elmedia 免费版支持1分钟从Elmedia至AirPlay设备双向流播音视频。想要无限的流播功能请升级至PRO版本。";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "第三方库";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "通过 Apple Remote 控制播放";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "界面";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "全屏模式：";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "macOS 原生";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "自定义";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "全屏选项：";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "当播放视频时：";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "该设置适用于视频。";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "在您的 Apple TV 上观看您最喜欢的视频";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Elmedia Player 现在支持 Apple TV 了";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "不，谢谢。我没有 Apple TV";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "所有资源";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "全部删除";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "这个文件不支援流式传输";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "此时 Elmedia Player 无法流式传输 (%@) 文件。 如果您认为此消息存在错误，请随时通过 support@eltima.com 与我们联系，";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "在免费版开始流式传输";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "免费版 Elmedia 提供音乐和视频流式传输到 %@ 设备 1 分钟。 对于无限流式传输媒体，您可以升级到 Elmedia Player PRO 版。";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "尝试在设备上播放这个文件时发生错误。 很可能设备不支持该文件格式。";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "流传输到";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "找不到设备";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "请确认您的设备和 Mac 连接到相同的 Wi-Fi 网络。";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "需要帮助?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "应用程序启动错误 %@。";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "在 Chromecast 设备启动应用程序失败。";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "在 Chromecast 原生播放失败";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "跳过";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "正在创建视频图像封面...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "无法流式传输到「%@」";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "拨放在选择的设备出错";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "这个设备不提供音频/视频传输服务。";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "错误 %@。";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "播放失败，错误 %@。";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "无法暂停，错误 %@。";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "无法检索，错误 %@。";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "无法调整音量，错误 %@。";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "无法静音，错误 %@。";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "请确认";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "HTTP Live Streaming (HLS) 视频不支持通过 DLNA 播放的搜索功能。 我们可以从头开始跳过 %@ 并播放其余的。";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "无法添加字幕";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player 无法打开字幕文件「%@」，原始文本编码未正确设置。 请在「偏好设置」中选择正确的文本编码，然后再试。";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "尝试在 Elmedia 偏好设置窗口的「流传输」分页中禁用「%@」选项，然后再试。";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "无法取消暂停。 仍在预先缓存...";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "缓存中...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "正在准备流式传输到 “%@”";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "正在连接到 “%@”...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% 完成。";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "单击可在总计和剩馀时间之间切换";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "下一个或单击并按住以快进";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "上一个或单击并按住以快退";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "切换到浏览器模式";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "开启在线视频";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "显示播放列表";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "隐藏播放列表";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "选择流式传输的设备";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "播放设置";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "音量: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "音量不可用";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "在个别窗口中显示播放列表";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "在弹出框中显示播放列表";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "随机开启";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "随机关闭";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "重复关闭";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "重复轨道";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "全部重复";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "当前后停止";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "搜索";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "清空播放列表";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "拖放文件在此以将其添加到播放列表。 您也可以将文件拖放到播放器窗口或 Dock 中的 App 图标";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "没有结果";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "没有项目与当前过滤器设置匹配。 修改过滤器设置，检查拼写和/或更改搜索字。";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "音频";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "视频";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "链结";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "显示:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "全部清除";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "播放";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "视频调谐器";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "均衡器";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "播放速度:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "音频延迟:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "字幕延迟:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "保存这些设置作为其它播放会话";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "以 % 值指定想要的播放速度";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "如果声音在视频之前，请输入正值";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "正值允许稍后显示字幕，而负数 - 提早。";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "以 10% 增加/减少播放速度";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "以 +/- 0.1 秒调整音频延迟。";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "以 +/- 0.1 秒调整字幕延迟。";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "流传输";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "AirPlay, Chromecast 和启用 DLNA 设备的设置，也设置了 AirPlay 接收。";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "从 Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "到 Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "播放前发送「stop」命令";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "某些电视机在播放任何内容前需要 STOP 命令，否则它们将无法工作。 如果您的电视正常工作，最好不勾选此项。";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "对在线视频使用代理服务器";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "某些 DLNA/UPnP 设备 (例如 Samsung Smart TV) 仅在本地网络的范围内工作。 启用此选项将有助于设备直接从互连网播放媒体。";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "转码设置";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "如果您遇到缓冲问题，请尝试降低视频的比特率或质量。 如果您认为质量太差，请尝试提高比特率。";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "质量:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "比特率:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "缓冲区:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "增加缓冲区长度以避免播放中断。\n缓冲区长度越大，播放开始所需的时间越长。";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "原始";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "自动";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "支持时使用原生播放";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "在降低 CPU 使用率的同时提高照片质量";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "启用字幕";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "启用时，存放在外部文件或嵌入视频中的字幕将包含在播放中。";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "启用基于文本的嵌入式字幕的提取";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "大文件或文件可能需要很长时间才能在远程驱动器上使用。 它允许将字幕流式传输到仅支持外部字幕的设备。";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "外观";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "自动加载";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "在线搜索";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "色彩:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "字体";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "边框";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "背景";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "自动启用字幕如果可用";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Chromecast 字体:";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast 的字幕字体数量有限。";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "使用 OpenSubtitles.org® 获得字幕";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player 使用 OpenSubtitles.org® 来下载字幕。 登录到您的 OpenSubtitles.org® 帐户以增加下载限制。";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "注意: 未注册用户每天最多能下载 200 个字幕。";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "登录到 OpenSubtitles.org®…";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "注销";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "选择字幕语言:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "搜索方式:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "名称";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "哈希";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "批配名称";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "匹配哈希";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "字幕服务技术提供";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "OpenSubtitles.org® 登录";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "用户名:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "密码:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "OpenSubtitles.org 登录失败";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "检查用户名和密码拼写然后再试。";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "下载字幕失败";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "达到最大下载限制。 登录您的 OpenSubtitles.org 帐户，然后再试。";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "从 OpenSubtitles.org 下载";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "获取中…";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "找不到任何项";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "选择…";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "无";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "语言:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "系统预设值";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "需要重启应用程序";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "停用屏保程序:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "永不";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "仅在全屏";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "始终";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Elmedia Player PRO 版激活";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "升级到 %@";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "新外观，更多功能，以及流式传输到各种设备。";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "立即升级";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "这是重要更新";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "拥有以前版本的用户可以享受 5 折的优惠。";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "我已经有激活码";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "从 YouTube 下载视频";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "从 YouTube 下载视频，选择格式和分辨率，提取 MP3 声音";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "下载在线媒体";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "视频、音频、图像能直接下载到您的硬盘";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "色彩、亮度、对比度等";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "在播放过程中灵活调整多种颜色设置";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "高级流式传输";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "将影音流式传输到 Apple TV, Smart TV 和 Chromecast 设备";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "调整音频设置";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "选择音频的输出设备; 透过 S/PDIF 发送 AC-3/DTS";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "下载所有在线视频";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "下载大多数在线视频";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "也支持透过 RTMP 和 HTML5 流传输视频";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "预置的音频均衡器";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "为各种类型、家庭房间或特定扬声器定制声音";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "制作精确的屏幕截图";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "您可以捕捉视频中的任何时刻或将其全部转换为图像";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "方便播放";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "各种语言设置，在任何显示器全屏，编辑视频图像等。";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "欢迎使用 %@";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "新外观，更多功能，以及流式传输到各种设备。";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "新的介面";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "时尚、轻便、简单，适用于较新的 macOS 版本";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "流传输到 Apple TV, Smart TV 等";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "将视频流式传输到 Apple TV, Smart TV 和其它 AirPlay 或 DLNA 设备";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "精致播放控制项";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "固定或不固定播放控制项和/或播放列表以符合您的需求";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Chromecast 支持";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "将视频以原始格式流式传输到 Chromecast 或实时转码";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "新的控制面板";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "轻松调整播放速度，音频和字幕延迟";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "和许多其它";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "在线搜索字幕，高级流媒体等";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "深入了解";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "继续";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "入门前重要步骤";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "请选择保存大部分视频文件的根文件夹。 这有助于 Elmedia Player 访问此文件夹中的所有文件，并在播放期间自动加载外部字幕文件和音轨（如果有）。";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "选择文件夹…";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "稍后";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "提示 %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "您可以随时在 Elmedia 偏好设置的「常规」分页中改变这个设置。";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "如果设置错误的文件夹，Elmedia 可能无法自动加载外部字幕或音轨。";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "媒体键启用";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "若要使用媒体键控制播放，您必须授与 Elmedia Player 访问 Mac 的权限。 在「安全和隐私」偏好设置的「隐私」面板中，滚动浏览应用程序列表并找到 Elmedia Player，然后选取其名称旁边的复选框以允许其控制 Mac。";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "授与访问…";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "您可以随时在播放器偏好设置的「常规」分页中启用或禁用媒体键。";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "按照逐步说明来启用媒体键。";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "深入了解";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "欢迎使用 Elmedia Browser";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "就像在常规的 Web 浏览器中一样，您可以搜索和下载媒体文件，但在这种情况下能直接在 App 中。 于搜索栏中输入页面 URL 或单击快速访问图标。";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "单击快进，按著不放查看历史纪录";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "单击返回，按著不放查看历史纪录";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "前往主屏幕";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "重新加载此页";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "打开播放器";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "切换成播放器模式";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "输入或贴上页面 URL";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "找不到音频？";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "找不到 flash?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "可供下载的所有页面资源显示在此处";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "所有已下载和正在下载文件显示在此处";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "无法恢复购买";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "确保您使用与购买时相同的 Apple ID 登录，然后再试。";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "字幕文件编码未知";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "编码:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "文件「%@」有未知字符集编码。\n估计编码: %@ (秘密度: %.0f%%)。";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "请选择正确的文件编码，然后按 [确定] 以使 Elmedia Player 打开它。";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "图像设置在 PRO 版可用。";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Elmedia Player 试用";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "感谢您试用 Elmedia Player PRO 版";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "Elmedia Player 试用过期";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "下载剩馀:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "您的 Elmedia Player PRO 版副本尚未激活。 您可以透过购买许可证来解锁应用程序的全部功能。 或者，如果您已下订单，只需输入激活码即可。";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "输入激活码...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "限时优惠!\nElmedia Player PRO 半价!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "PRO 版提供以下功能:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "任何疑问?\n请寄电邮到";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "由于您已将 Elmedia Player 更新为 7.x 版，因此它现在是免费版。\n要启用从 YouTube 下载视频、流传输到 Apple TV，智能电视和 Chromecast 等功能，请获得 5 折优惠的 Elmedia Player PRO 版或检查您是否有资格获得免费升级。";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "捕获 %d 个截屏";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "没有网络连接";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "请确认您有网络连接并再试。";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "缩略图预览:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "启用缩略图预览";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "启用以在触摸栏的时间线上生成和显示视频缩略图预览（如果可用）。";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "字体改变需要重启含嵌入字体的文件播放。";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "经过时间";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "剩馀时间";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "查找栏";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "App 不再支持";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "免费升级到更强大的「网站」版的播放器或停留在 Elmedia Player GO。";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "免费升级";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "保持当前版本";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "请从 Setapp 安装 Folx 以开始下载。";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "主屏幕";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "不适用";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "高清";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "全高清";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "视频";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "音频";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "全部下载";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "全部取消";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "一个或多个资源目前无法下载。";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "您希望继续已中断的下载?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "没有能打开的";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "找不到任何支持的文件。";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "无法从选取的文件夹打开 Blu-ray 磁盘";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "选取的文件夹有无效的目录结构。";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "暂停时开始播放";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1 环绕立体声)";
